/* OK */
"alert.button.ok" = "OK";

/* Something went wrong whilst trying to connect to the iTunes Store. Please try again. */
"alert.message.error-connecting-to-itunes" = "Something went wrong whilst trying to connect to the iTunes Store. Please try again.";

/* Please check the restriction settings in the Settings app and then try again. */
"alert.message.in-app-purchases.disabled" = "Please check the restriction settings in the Settings app and then try again.";

/* Thanks for your support, we hope you enjoy using our app. */
"alert.message.thanks" = "Thanks for your support, we hope you enjoy using our app.";

/* Purchases Disabled */
"alert.title.in-app-purchases.disabled" = "Purchases Disabled";

/* Oops! */
"alert.title.oops" = "Oops!";

/* Install Finished */
"alert.title.purchased-in-app-purchase" = "Install Finished";

/* Purchases Restored */
"alert.title.purchases-restored" = "Purchases Restored";

